---
layout: post
status: publish
published: true
title: DB Mitfahrertickets Gutscheine - fast kostenlos durch Deutschland fahren!
author:
  display_name: admin
  login: admin
  email: ''
  url: http://
author_login: admin
author_email: ''
author_url: http://
wordpress_id: 74
wordpress_url: http://www.lustauffotos.com/?p=74
date: '2009-11-24 17:01:41 +0000'
date_gmt: '2009-11-24 16:01:41 +0000'
categories:
- Netzwelt
tags:
- DB
- deutsche bahn
- Mitfahrerticket
- Mitfahrergutschein
- Ferrero
comments:
- id: 53
  author: P&auml;hrlYn
  author_email: badewanne28@gmail.com
  author_url: ''
  date: '2009-12-19 13:14:16 +0000'
  date_gmt: '2009-12-19 12:14:16 +0000'
  content: Liebe Vorweihnachtsgr&uuml;&szlig;e einer stolzen BC50 Besitzerin; morgen
    fahre ich wieder mit dem Zuch quer durchs Land ;-)
---
<p style="text-align: center"><img class="aligncenter" src="http://mein-deal.com/wp-content/uploads/2009/09/abloadgmga.jpg" alt="" /></p>
<p>Ja, ich fahre gerne Bahn. Schnell, einfach und gem&uuml;tlich. Ich glaub, am produktivsten bin ich im Zug - Kein Internet und auch niemand der mich st&ouml;rt. Tickets buche ich online problemlos - perfekt!<br />
Klar, die Bahn ist auch unp&uuml;nktlich, teuer und 'ne Servicew&uuml;ste - aber nicht ganz. Gerade beim Preis gibt's &ouml;fters Verg&uuml;nstigungen die das Bahnfahren kaum teuer als MFG oder sogar billiger machen.</p>
<p><strong>Fakt 1:</strong> spontan fahren ist immer teu(r)er, da empfehle ich Bahncard 50 f&uuml;r maximale Ersparnis. Ansonsten ist man mit der Bahncard 25 besser bedient, da diese billiger ist und der Rabatt zus&auml;tzlich zu den meisten anderen Angeboten z&auml;hlt.</p>
<p><strong>Fakt 2:</strong> je fr&uuml;her man bucht desto h&ouml;her die Chance auf spezial Tickets zum g&uuml;nstigen Preis. z.B. Deutschlandspezial ab 29.- oder  Europaspezial f&uuml;r 39.- EUR <em>(btw. man darf auch fr&uuml;her aussteigen ;-)</em> hier gilt auch die BC 25.</p>
<p><strong>Fakt 3:</strong> je mehr Personen fahren desto g&uuml;nstiger wird's. Gerade f&uuml;r (klein) Gruppen gibt's Gruppentickets (L&auml;nderticket etc.) die zwar nicht im ICE gelten, aber daf&uuml;r den Preis erheblich senken.</p>
<p><strong>Fakt 4:</strong> Ausschau nach Angebote halten. z.B. Bahn Newsletter lesen und bei Ebay nach aktuellen Angeboten suchen. Meistens werden dort Gutschein, Spezialticket o.&auml;. zu g&uuml;nstigen Preisen versteigert. z.B: 10.- online Rabattgutschein f&uuml;r 1.- EUR!</p>
<p>Aktuell (bis 15.Feb 2010) gibt's sogar ein besonderes Angebot: zusammen mit Ferrero verschenkt die Bahn so genannte "Mitfahrertickets". Dazu sammelt man 5 Gutscheinpunkte  (z.B. 3stk. pro 10er Milchschnitte Packung) und schickt diese nach Frankfurt ein. Nach ca. 2 Wochen bekommt man ein blanko Mitfahrerticket zur&uuml;ck gesendet. Damit wertet man (fast) jedes Bahnticket zu einem Doppelticket auf, sprich 2 for 1 !!!<br />
Somit Mitfahrerticket holen, in Zug einsteigen und eine nette Person um Mitfahrt fragen, (ggf. noch 'n Kaffee ausgeben) und schon f&auml;hrt man (fast) kostenlos durch Deutschland - super! (Achtung: Die Woche vor Weihnachten und 2 Tage um Silvester sind ausgenommen)</p>
<p>Alle weiteren Infos dazu hier:<br />
http://www.bahn.de/p/view/angebot/aktionspreis/ferrero.shtml</p>
